import img1 from "./assets/11.jpg"
import img2 from "./assets/33.jpg"
import img3 from "./assets/22.jfif"
import img4 from "./assets/66.jfif"
import img5 from "./assets/77.jfif"
import img6 from "./assets/88.jfif"
import img7 from "./assets/99.jfif"
import img8 from "./assets/111.jfif"
export const prods = [
  {
    price: 5000,
    inStock: 4,

    id: 1,
    desc: "حذاء مريح للمشي ، يساعدك موقع تكتيك على الاختيار بين المنتجات والمستلزمات الرياضية من خلال تقديم خدمة ما",
    title: "              حذاء رياضي برقبة منخفضة",
    image: img1,
  },

  {
    price: 5000,
    inStock: 4,

    id: 2,
    desc: "حذاء مريح للمشي ، يساعدك موقع تكتيك على الاختيار بين المنتجات والمستلزمات الرياضية من خلال تقديم خدمة ما",
    title: "Nike - نايكي",
    image: img2,
  },
  {
    price: 5000,
    inStock: 4,

    id: 3,
    desc: "حذاء مريح للمشي ، يساعدك موقع تكتيك على الاختيار بين المنتجات والمستلزمات الرياضية من خلال تقديم خدمة ما",
    title: "نايكي رياضي",
    image: img3,
  },
  {
    price: 5000,
    inStock: 4,

    id: 4,
    desc: "حذاء مريح للمشي ، يساعدك موقع تكتيك على الاختيار بين المنتجات والمستلزمات الرياضية من خلال تقديم خدمة ما",
    title: " حذاء رياضي نسائي خفيف الوزن",
    image: img4,
  },
  {
    price: 5000,
    inStock: 4,

    id: 5,
    desc: "حذاء مريح للمشي ، يساعدك موقع تكتيك على الاختيار بين المنتجات والمستلزمات الرياضية من خلال تقديم خدمة ما",
    title: " جلد ايطالي شبابي",
    image: img5,
  },
  {
    price: 5000,
    inStock: 4,

    id: 6,
    desc: "حذاء مريح للمشي ، يساعدك موقع تكتيك على الاختيار بين المنتجات والمستلزمات الرياضية من خلال تقديم خدمة ما",
    title: " حذاء رياضي نسائي خفيف الوزن",
    image: img6,
  },
  {
    price: 5000,
    inStock: 4,

    id: 7,
    desc: "حذاء مريح للمشي ، يساعدك موقع تكتيك على الاختيار بين المنتجات والمستلزمات الرياضية من خلال تقديم خدمة ما",
    title: " حذاء رياضي نسائي خفيف الوزن",
    image: img7,
  },
  {
    price: 5000,
    inStock: 4,

    id: 8,
    desc: "حذاء مريح للمشي ، يساعدك موقع تكتيك على الاختيار بين المنتجات والمستلزمات الرياضية من خلال تقديم خدمة ما",
    title: " حذاء رياضي نسائي خفيف الوزن",
    image: img8,
  },
]